[
  [
    {
      "guest": "David",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=David",
      "message": "Hola David! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=David Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Daniel",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Daniel",
      "message": "Hola Daniel! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Daniel Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Mar铆a",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Mar%C3%ADa",
      "message": "Hola Mar铆a! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Mar%C3%ADa Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Ana",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Ana",
      "message": "Hola Ana! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Ana Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Sergio",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Sergio",
      "message": "Hola Sergio! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Sergio Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Rub茅n",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Rub%C3%A9n",
      "message": "Hola Rub茅n! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Rub%C3%A9n Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Consue",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Consue",
      "message": "Hola Consue! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Consue Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Beatriz",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Beatriz",
      "message": "Hola Beatriz! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Beatriz Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Fulgen",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Fulgen",
      "message": "Hola Fulgen! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Fulgen Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Jes煤s",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Jes%C3%BAs",
      "message": "Hola Jes煤s! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Jes%C3%BAs Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Karras",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Karras",
      "message": "Hola Karras! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Karras Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Josep",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Josep",
      "message": "Hola Josep! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Josep Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Pablo",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Pablo",
      "message": "Hola Pablo! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Pablo Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Perico",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Perico",
      "message": "Hola Perico! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Perico Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Santi",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Santi",
      "message": "Hola Santi! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Santi Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Juli谩n V铆ctor",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Juli%C3%A1n%20V%C3%ADctor",
      "message": "Hola Juli谩n V铆ctor! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Juli%C3%A1n%20V%C3%ADctor Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Amalia",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Amalia",
      "message": "Hola Amalia! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Amalia Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "T铆a Mari",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=T%C3%ADa%20Mari",
      "message": "Hola T铆a Mari! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=T%C3%ADa%20Mari Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Manolo",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Manolo",
      "message": "Hola Manolo! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Manolo Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Esperanza",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Esperanza",
      "message": "Hola Esperanza! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Esperanza Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Ladislao",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Ladislao",
      "message": "Hola Ladislao! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Ladislao Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Joaqu铆n",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Joaqu%C3%ADn",
      "message": "Hola Joaqu铆n! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Joaqu%C3%ADn Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Carmen",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Carmen",
      "message": "Hola Carmen! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Carmen Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Mari Carmen",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Mari%20Carmen",
      "message": "Hola Mari Carmen! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Mari%20Carmen Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Leonor",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Leonor",
      "message": "Hola Leonor! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Leonor Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Inma",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Inma",
      "message": "Hola Inma! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Inma Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Jose Manuel",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Jose%20Manuel",
      "message": "Hola Jose Manuel! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Jose%20Manuel Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Bernardina",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Bernardina",
      "message": "Hola Bernardina! soy Manuel del Pozo. Te escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitarte a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Bernardina Av铆same si tienes dificultad para ver la invitaci贸n. Saludos "
    }
  ],
  [
    {
      "guest": "Pap谩 y Mam谩",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Pap%C3%A1%20y%20Mam%C3%A1",
      "message": "Hola Pap谩 y Mam谩! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Pap%C3%A1%20y%20Mam%C3%A1 Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Sara y Pablo",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Sara%20y%20Pablo",
      "message": "Hola Sara y Pablo! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Sara%20y%20Pablo Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Noem铆 y Javi",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Noem%C3%AD%20y%20Javi",
      "message": "Hola Noem铆 y Javi! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Noem%C3%AD%20y%20Javi Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Jessica e Isaac",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Jessica%20e%20Isaac",
      "message": "Hola Jessica e Isaac! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Jessica%20e%20Isaac Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Isabel y Luis",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Isabel%20y%20Luis",
      "message": "Hola Isabel y Luis! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Isabel%20y%20Luis Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Blanca y Miguel",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Blanca%20y%20Miguel",
      "message": "Hola Blanca y Miguel! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Blanca%20y%20Miguel Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Judit y Miguel",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Judit%20y%20Miguel",
      "message": "Hola Judit y Miguel! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Judit%20y%20Miguel Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Maite y Paco",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Maite%20y%20Paco",
      "message": "Hola Maite y Paco! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Maite%20y%20Paco Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Mar铆a Teresa y Pepe",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20Teresa%20y%20Pepe",
      "message": "Hola Mar铆a Teresa y Pepe! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20Teresa%20y%20Pepe Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Milagros y Agust铆n",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Milagros%20y%20Agust%C3%ADn",
      "message": "Hola Milagros y Agust铆n! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Milagros%20y%20Agust%C3%ADn Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Rosa y Miguel",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Rosa%20y%20Miguel",
      "message": "Hola Rosa y Miguel! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Rosa%20y%20Miguel Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Consuelo y Chano",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Consuelo%20y%20Chano",
      "message": "Hola Consuelo y Chano! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Consuelo%20y%20Chano Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Juana y Eduardo",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Juana%20y%20Eduardo",
      "message": "Hola Juana y Eduardo! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Juana%20y%20Eduardo Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Jes煤s y Maite",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Jes%C3%BAs%20y%20Maite",
      "message": "Hola Jes煤s y Maite! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Jes%C3%BAs%20y%20Maite Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Mar铆a y Eduardo",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20y%20Eduardo",
      "message": "Hola Mar铆a y Eduardo! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20y%20Eduardo Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Beatriz y Sandu",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Beatriz%20y%20Sandu",
      "message": "Hola Beatriz y Sandu! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Beatriz%20y%20Sandu Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Lorena y Alvaro",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Lorena%20y%20Alvaro",
      "message": "Hola Lorena y Alvaro! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Lorena%20y%20Alvaro Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Luc铆a y Eduardo",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Luc%C3%ADa%20y%20Eduardo",
      "message": "Hola Luc铆a y Eduardo! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Luc%C3%ADa%20y%20Eduardo Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Roc铆o y Rafa",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Roc%C3%ADo%20y%20Rafa",
      "message": "Hola Roc铆o y Rafa! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Roc%C3%ADo%20y%20Rafa Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Marisina y Alejandro",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Marisina%20y%20Alejandro",
      "message": "Hola Marisina y Alejandro! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Marisina%20y%20Alejandro Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Sita y Dani",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Sita%20y%20Dani",
      "message": "Hola Sita y Dani! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Sita%20y%20Dani Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Mar铆a y Fede",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20y%20Fede",
      "message": "Hola Mar铆a y Fede! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20y%20Fede Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Angelines y Jos茅",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Angelines%20y%20Jos%C3%A9",
      "message": "Hola Angelines y Jos茅! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Angelines%20y%20Jos%C3%A9 Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Ana y Paco",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Ana%20y%20Paco",
      "message": "Hola Ana y Paco! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Ana%20y%20Paco Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Ana y Pablo",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Ana%20y%20Pablo",
      "message": "Hola Ana y Pablo! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Ana%20y%20Pablo Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Mar铆a Jos茅 y Miguel",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20Jos%C3%A9%20y%20Miguel",
      "message": "Hola Mar铆a Jos茅 y Miguel! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20Jos%C3%A9%20y%20Miguel Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Leticia y Alfonso",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Leticia%20y%20Alfonso",
      "message": "Hola Leticia y Alfonso! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Leticia%20y%20Alfonso Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Fabiola y Fran",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Fabiola%20y%20Fran",
      "message": "Hola Fabiola y Fran! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Fabiola%20y%20Fran Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Elisa y Miguel",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Elisa%20y%20Miguel",
      "message": "Hola Elisa y Miguel! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Elisa%20y%20Miguel Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "D茅bora y Jose Mar铆a",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=D%C3%A9bora%20y%20Jose%20Mar%C3%ADa",
      "message": "Hola D茅bora y Jose Mar铆a! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=D%C3%A9bora%20y%20Jose%20Mar%C3%ADa Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Olga y Andr茅s",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Olga%20y%20Andr%C3%A9s",
      "message": "Hola Olga y Andr茅s! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Olga%20y%20Andr%C3%A9s Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Kumi y Jose Carlos",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Kumi%20y%20Jose%20Carlos",
      "message": "Hola Kumi y Jose Carlos! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Kumi%20y%20Jose%20Carlos Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Rita y Antonio",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Rita%20y%20Antonio",
      "message": "Hola Rita y Antonio! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Rita%20y%20Antonio Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Mar铆a Carmen y Carlos",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20Carmen%20y%20Carlos",
      "message": "Hola Mar铆a Carmen y Carlos! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20Carmen%20y%20Carlos Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "ngela y An铆bal",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=%C3%81ngela%20y%20An%C3%ADbal",
      "message": "Hola ngela y An铆bal! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=%C3%81ngela%20y%20An%C3%ADbal Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Iulia y Marcos",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Iulia%20y%20Marcos",
      "message": "Hola Iulia y Marcos! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Iulia%20y%20Marcos Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Sandra y Jose Miguel",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Sandra%20y%20Jose%20Miguel",
      "message": "Hola Sandra y Jose Miguel! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Sandra%20y%20Jose%20Miguel Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Dori y Jorge",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Dori%20y%20Jorge",
      "message": "Hola Dori y Jorge! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Dori%20y%20Jorge Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Laly y Juan",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Laly%20y%20Juan",
      "message": "Hola Laly y Juan! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Laly%20y%20Juan Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Mari Carmen y Agust铆n",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mari%20Carmen%20y%20Agust%C3%ADn",
      "message": "Hola Mari Carmen y Agust铆n! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mari%20Carmen%20y%20Agust%C3%ADn Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Sole y Alfredo",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Sole%20y%20Alfredo",
      "message": "Hola Sole y Alfredo! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Sole%20y%20Alfredo Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Tere y Joaqu铆n",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Tere%20y%20Joaqu%C3%ADn",
      "message": "Hola Tere y Joaqu铆n! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Tere%20y%20Joaqu%C3%ADn Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Rafi y Amalio",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Rafi%20y%20Amalio",
      "message": "Hola Rafi y Amalio! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Rafi%20y%20Amalio Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Mar铆a y Paco",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20y%20Paco",
      "message": "Hola Mar铆a y Paco! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20y%20Paco Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Inma y Jose Mar铆a",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Inma%20y%20Jose%20Mar%C3%ADa",
      "message": "Hola Inma y Jose Mar铆a! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Inma%20y%20Jose%20Mar%C3%ADa Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Tere y Andr茅s",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Tere%20y%20Andr%C3%A9s",
      "message": "Hola Tere y Andr茅s! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Tere%20y%20Andr%C3%A9s Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Conchi y Alfonso",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Conchi%20y%20Alfonso",
      "message": "Hola Conchi y Alfonso! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Conchi%20y%20Alfonso Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Mari Carmen y Pepe",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mari%20Carmen%20y%20Pepe",
      "message": "Hola Mari Carmen y Pepe! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mari%20Carmen%20y%20Pepe Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    },
    {
      "guest": "Leonor y Jose Mar铆a",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Leonor%20y%20Jose%20Mar%C3%ADa",
      "message": "Hola Leonor y Jose Mar铆a! soy Manuel del Pozo. Os escribo porque Rita y yo junto a mis padres Luis y Mar铆a Ang茅les tenemos el gusto de invitaros a nuestra boda 梆さ el pr贸ximo 3 de septiembre en Santa Eulalia. Haz click en el siguente enlace: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Leonor%20y%20Jose%20Mar%C3%ADa Avisadme si ten茅is dificultad para ver la invitaci贸n. Saludos "
    }
  ],
  [
    {
      "guest": "Marcin",
      "lang": "pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Marcin",
      "message": ""
    },
    {
      "guest": "Babcia",
      "lang": "pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Babcia",
      "message": ""
    },
    {
      "guest": "Norbert",
      "lang": "pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Norbert",
      "message": ""
    },
    {
      "guest": "Julia",
      "lang": "pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Julia",
      "message": ""
    },
    {
      "guest": "Pani Jola",
      "lang": "pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Pani%20Jola",
      "message": ""
    },
    {
      "guest": "Ciocia Majka",
      "lang": "pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Ciocia%20Majka",
      "message": ""
    },
    {
      "guest": "Mateusz",
      "lang": "pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Mateusz",
      "message": ""
    },
    {
      "guest": "Agnieszka",
      "lang": "pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Agnieszka",
      "message": ""
    }
  ],
  [
    {
      "guest": "Mama i Tata",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Mama%20i%20Tata",
      "message": ""
    },
    {
      "guest": "Sylwia i Tomek",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Sylwia%20i%20Tomek",
      "message": ""
    },
    {
      "guest": "Ewelina i Robert",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Ewelina%20i%20Robert",
      "message": ""
    },
    {
      "guest": "Beata i Andrzej",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Beata%20i%20Andrzej",
      "message": ""
    },
    {
      "guest": "Joanna i Grzegorz",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Joanna%20i%20Grzegorz",
      "message": ""
    },
    {
      "guest": "Agnieszka i Rudi",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Agnieszka%20i%20Rudi",
      "message": ""
    },
    {
      "guest": "Kuba i Paulina",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Kuba%20i%20Paulina",
      "message": ""
    },
    {
      "guest": "Kasia i Pawe",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Kasia%20i%20Pawe%C5%82",
      "message": ""
    },
    {
      "guest": "Karolina i Dawid",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Karolina%20i%20Dawid",
      "message": ""
    },
    {
      "guest": "Asia i Kamil",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Asia%20i%20Kamil",
      "message": ""
    },
    {
      "guest": "Iza i Tomek",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Iza%20i%20Tomek",
      "message": ""
    },
    {
      "guest": "Marta i J贸zek",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Marta%20i%20J%C3%B3zek",
      "message": ""
    },
    {
      "guest": "Ania i Janek",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Ania%20i%20Janek",
      "message": ""
    },
    {
      "guest": "Dorota i Micha",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Dorota%20i%20Micha%C5%82",
      "message": ""
    },
    {
      "guest": "Hania i Tadeusz",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Hania%20i%20Tadeusz",
      "message": ""
    },
    {
      "guest": "Paulina i Maciek",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Paulina%20i%20Maciek",
      "message": ""
    },
    {
      "guest": "Joanna i Micha z synem",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Joanna%20i%20Micha%C5%82%20z%20synem",
      "message": ""
    },
    {
      "guest": "Iwona i Dawid",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Iwona%20i%20Dawid",
      "message": ""
    },
    {
      "guest": "Aleksandra i Rafa",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Aleksandra%20i%20Rafa%C5%82",
      "message": ""
    },
    {
      "guest": "Karolina i Piotr",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Karolina%20i%20Piotr",
      "message": ""
    },
    {
      "guest": "Karolina, Witek i Dorota",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Karolina%2C%20Witek%20i%20Dorota",
      "message": ""
    }
  ],
  [
    {
      "guest": "Ewa and Miguel",
      "lang": "en",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/en?guest=Ewa%20and%20Miguel",
      "message": ""
    },
    {
      "guest": "Magda and Vishal",
      "lang": "en",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/en?guest=Magda%20and%20Vishal",
      "message": ""
    }
  ],
  [
    {
      "guest": "Chlo猫 et zg眉r",
      "lang": "fr",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/fr?guest=Chlo%C3%A8%20et%20%C3%96zg%C3%BCr",
      "message": ""
    }
  ]
]