[
  [
    {
      "guest": "David",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=David",
      "message": "Hola David!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=David. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Daniel",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Daniel",
      "message": "Hola Daniel!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Daniel. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Mar铆a",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Mar%C3%ADa",
      "message": "Hola Mar铆a!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Mar%C3%ADa. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Ana",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Ana",
      "message": "Hola Ana!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Ana. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Sergio",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Sergio",
      "message": "Hola Sergio!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Sergio. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Rub茅n",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Rub%C3%A9n",
      "message": "Hola Rub茅n!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Rub%C3%A9n. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Consue",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Consue",
      "message": "Hola Consue!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Consue. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Beatriz",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Beatriz",
      "message": "Hola Beatriz!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Beatriz. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Fulgen",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Fulgen",
      "message": "Hola Fulgen!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Fulgen. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Jes煤s",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Jes%C3%BAs",
      "message": "Hola Jes煤s!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Jes%C3%BAs. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Karras",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Karras",
      "message": "Hola Karras!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Karras. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Josep",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Josep",
      "message": "Hola Josep!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Josep. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Pablo",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Pablo",
      "message": "Hola Pablo!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Pablo. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Perico",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Perico",
      "message": "Hola Perico!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Perico. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Santi",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Santi",
      "message": "Hola Santi!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Santi. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Juli谩n V铆ctor",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Juli%C3%A1n%20V%C3%ADctor",
      "message": "Hola Juli谩n V铆ctor!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Juli%C3%A1n%20V%C3%ADctor. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Amalia",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Amalia",
      "message": "Hola Amalia!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Amalia. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "T铆a Mari",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=T%C3%ADa%20Mari",
      "message": "Hola T铆a Mari!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=T%C3%ADa%20Mari. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Manolo",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Manolo",
      "message": "Hola Manolo!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Manolo. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Esperanza",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Esperanza",
      "message": "Hola Esperanza!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Esperanza. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Ladislao",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Ladislao",
      "message": "Hola Ladislao!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Ladislao. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Joaqu铆n",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Joaqu%C3%ADn",
      "message": "Hola Joaqu铆n!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Joaqu%C3%ADn. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Carmen",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Carmen",
      "message": "Hola Carmen!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Carmen. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Mari Carmen",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Mari%20Carmen",
      "message": "Hola Mari Carmen!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Mari%20Carmen. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Leonor",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Leonor",
      "message": "Hola Leonor!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Leonor. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Inma",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Inma",
      "message": "Hola Inma!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Inma. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Paqui",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Paqui",
      "message": "Hola Paqui!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Paqui. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Ana",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Ana",
      "message": "Hola Ana!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Ana. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Jose Manuel",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Jose%20Manuel",
      "message": "Hola Jose Manuel!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Jose%20Manuel. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Bernardina",
      "lang": "es",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es?guest=Bernardina",
      "message": "Hola Bernardina!  Solo recordarte que Rita y yo te esperamos el 3 de septiembre en nuestra boda 梆さ Si no encuentras la invitaci贸n con todos los detalles, aqu铆 la tienes de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es?guest=Bernardina. Por favor, confirma si vas en bus a la celebraci贸n. Nos vemos "
    }
  ],
  [
    {
      "guest": "Pap谩 y Mam谩",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Pap%C3%A1%20y%20Mam%C3%A1",
      "message": "Hola Pap谩 y Mam谩!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Pap%C3%A1%20y%20Mam%C3%A1. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Sara y Pablo",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Sara%20y%20Pablo",
      "message": "Hola Sara y Pablo!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Sara%20y%20Pablo. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Noem铆 y Javi",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Noem%C3%AD%20y%20Javi",
      "message": "Hola Noem铆 y Javi!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Noem%C3%AD%20y%20Javi. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Jessica e Isaac",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Jessica%20e%20Isaac",
      "message": "Hola Jessica e Isaac!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Jessica%20e%20Isaac. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Isabel y Luis",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Isabel%20y%20Luis",
      "message": "Hola Isabel y Luis!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Isabel%20y%20Luis. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Blanca y Miguel",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Blanca%20y%20Miguel",
      "message": "Hola Blanca y Miguel!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Blanca%20y%20Miguel. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Judit y Miguel",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Judit%20y%20Miguel",
      "message": "Hola Judit y Miguel!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Judit%20y%20Miguel. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Maite y Paco",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Maite%20y%20Paco",
      "message": "Hola Maite y Paco!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Maite%20y%20Paco. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Mar铆a Teresa y Pepe",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20Teresa%20y%20Pepe",
      "message": "Hola Mar铆a Teresa y Pepe!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20Teresa%20y%20Pepe. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Milagros y Agust铆n",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Milagros%20y%20Agust%C3%ADn",
      "message": "Hola Milagros y Agust铆n!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Milagros%20y%20Agust%C3%ADn. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Rosa y Miguel",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Rosa%20y%20Miguel",
      "message": "Hola Rosa y Miguel!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Rosa%20y%20Miguel. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Consuelo y Chano",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Consuelo%20y%20Chano",
      "message": "Hola Consuelo y Chano!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Consuelo%20y%20Chano. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Juana y Eduardo",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Juana%20y%20Eduardo",
      "message": "Hola Juana y Eduardo!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Juana%20y%20Eduardo. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Jes煤s y Maite",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Jes%C3%BAs%20y%20Maite",
      "message": "Hola Jes煤s y Maite!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Jes%C3%BAs%20y%20Maite. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Mar铆a y Eduardo",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20y%20Eduardo",
      "message": "Hola Mar铆a y Eduardo!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20y%20Eduardo. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Beatriz y Sandu",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Beatriz%20y%20Sandu",
      "message": "Hola Beatriz y Sandu!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Beatriz%20y%20Sandu. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Lorena y Alvaro",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Lorena%20y%20Alvaro",
      "message": "Hola Lorena y Alvaro!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Lorena%20y%20Alvaro. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Luc铆a y Eduardo",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Luc%C3%ADa%20y%20Eduardo",
      "message": "Hola Luc铆a y Eduardo!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Luc%C3%ADa%20y%20Eduardo. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Roc铆o y Rafa",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Roc%C3%ADo%20y%20Rafa",
      "message": "Hola Roc铆o y Rafa!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Roc%C3%ADo%20y%20Rafa. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Marisina y Alejandro",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Marisina%20y%20Alejandro",
      "message": "Hola Marisina y Alejandro!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Marisina%20y%20Alejandro. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Sita y Dani",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Sita%20y%20Dani",
      "message": "Hola Sita y Dani!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Sita%20y%20Dani. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Mar铆a y Fede",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20y%20Fede",
      "message": "Hola Mar铆a y Fede!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20y%20Fede. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Angelines y Jos茅",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Angelines%20y%20Jos%C3%A9",
      "message": "Hola Angelines y Jos茅!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Angelines%20y%20Jos%C3%A9. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Ana y Paco",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Ana%20y%20Paco",
      "message": "Hola Ana y Paco!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Ana%20y%20Paco. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Ana y Pablo",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Ana%20y%20Pablo",
      "message": "Hola Ana y Pablo!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Ana%20y%20Pablo. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Mar铆a Jos茅 y Miguel",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20Jos%C3%A9%20y%20Miguel",
      "message": "Hola Mar铆a Jos茅 y Miguel!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20Jos%C3%A9%20y%20Miguel. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Leticia y Alfonso",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Leticia%20y%20Alfonso",
      "message": "Hola Leticia y Alfonso!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Leticia%20y%20Alfonso. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Fabiola y Fran",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Fabiola%20y%20Fran",
      "message": "Hola Fabiola y Fran!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Fabiola%20y%20Fran. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Elisa y Miguel",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Elisa%20y%20Miguel",
      "message": "Hola Elisa y Miguel!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Elisa%20y%20Miguel. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "D茅bora y Jose Mar铆a",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=D%C3%A9bora%20y%20Jose%20Mar%C3%ADa",
      "message": "Hola D茅bora y Jose Mar铆a!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=D%C3%A9bora%20y%20Jose%20Mar%C3%ADa. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Olga y Andr茅s",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Olga%20y%20Andr%C3%A9s",
      "message": "Hola Olga y Andr茅s!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Olga%20y%20Andr%C3%A9s. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Kumi y Jose Carlos",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Kumi%20y%20Jose%20Carlos",
      "message": "Hola Kumi y Jose Carlos!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Kumi%20y%20Jose%20Carlos. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Rita y Antonio",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Rita%20y%20Antonio",
      "message": "Hola Rita y Antonio!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Rita%20y%20Antonio. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Mar铆a Carmen y Carlos",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20Carmen%20y%20Carlos",
      "message": "Hola Mar铆a Carmen y Carlos!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20Carmen%20y%20Carlos. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Loli y Pepe",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Loli%20y%20Pepe",
      "message": "Hola Loli y Pepe!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Loli%20y%20Pepe. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "ngela y An铆bal",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=%C3%81ngela%20y%20An%C3%ADbal",
      "message": "Hola ngela y An铆bal!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=%C3%81ngela%20y%20An%C3%ADbal. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Iulia y Marcos",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Iulia%20y%20Marcos",
      "message": "Hola Iulia y Marcos!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Iulia%20y%20Marcos. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Sandra y Jose Miguel",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Sandra%20y%20Jose%20Miguel",
      "message": "Hola Sandra y Jose Miguel!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Sandra%20y%20Jose%20Miguel. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Dori y Jorge",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Dori%20y%20Jorge",
      "message": "Hola Dori y Jorge!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Dori%20y%20Jorge. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Laly y Juan",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Laly%20y%20Juan",
      "message": "Hola Laly y Juan!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Laly%20y%20Juan. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Mari Carmen y Agust铆n",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mari%20Carmen%20y%20Agust%C3%ADn",
      "message": "Hola Mari Carmen y Agust铆n!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mari%20Carmen%20y%20Agust%C3%ADn. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Sole y Alfredo",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Sole%20y%20Alfredo",
      "message": "Hola Sole y Alfredo!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Sole%20y%20Alfredo. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Tere y Joaqu铆n",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Tere%20y%20Joaqu%C3%ADn",
      "message": "Hola Tere y Joaqu铆n!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Tere%20y%20Joaqu%C3%ADn. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Rafi y Amalio",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Rafi%20y%20Amalio",
      "message": "Hola Rafi y Amalio!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Rafi%20y%20Amalio. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Mar铆a y Paco",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20y%20Paco",
      "message": "Hola Mar铆a y Paco!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mar%C3%ADa%20y%20Paco. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Inma y Jose Mar铆a",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Inma%20y%20Jose%20Mar%C3%ADa",
      "message": "Hola Inma y Jose Mar铆a!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Inma%20y%20Jose%20Mar%C3%ADa. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Tere y Andr茅s",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Tere%20y%20Andr%C3%A9s",
      "message": "Hola Tere y Andr茅s!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Tere%20y%20Andr%C3%A9s. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Conchi y Alfonso",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Conchi%20y%20Alfonso",
      "message": "Hola Conchi y Alfonso!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Conchi%20y%20Alfonso. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Mari Carmen y Pepe",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mari%20Carmen%20y%20Pepe",
      "message": "Hola Mari Carmen y Pepe!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mari%20Carmen%20y%20Pepe. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Leonor y Jose Mar铆a",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Leonor%20y%20Jose%20Mar%C3%ADa",
      "message": "Hola Leonor y Jose Mar铆a!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Leonor%20y%20Jose%20Mar%C3%ADa. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    },
    {
      "guest": "Mari Carmen e Ismael",
      "lang": "es_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mari%20Carmen%20e%20Ismael",
      "message": "Hola Mari Carmen e Ismael!  Solo recordaros que Rita y yo os esperamos el 3 de septiembre en nuestra boda 梆さ Si no encontr谩is la invitaci贸n con todos los detalles, aqu铆 la ten茅is de nuevo: https://manueldelpozo.github.io/ritamanuel/#/es_pl?guest=Mari%20Carmen%20e%20Ismael. Por favor, confirmad si vais en bus a la celebraci贸n. Nos vemos "
    }
  ],
  [
    {
      "guest": "Marcin",
      "lang": "pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Marcin",
      "message": "Cze Marcin!  Przypomnij tylko, 偶e Rita i ja czekamy na Ciebie 3 wrzenia na nasz lub 梆さ Jeli nie mo偶esz znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Marcin. Potwierd藕 prosz, jeli jedziesz na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Babcia",
      "lang": "pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Babcia",
      "message": "Cze Babcia!  Przypomnij tylko, 偶e Manu i ja czekamy na Ciebie 3 wrzenia na nasz lub 梆さ Jeli nie mo偶esz znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Babcia. Potwierd藕 prosz, jeli jedziesz na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Norbert",
      "lang": "pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Norbert",
      "message": "Cze Norbert!  Przypomnij tylko, 偶e Manu i ja czekamy na Ciebie 3 wrzenia na nasz lub 梆さ Jeli nie mo偶esz znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Norbert. Potwierd藕 prosz, jeli jedziesz na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Julia",
      "lang": "pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Julia",
      "message": "Cze Julia!  Przypomnij tylko, 偶e Manu i ja czekamy na Ciebie 3 wrzenia na nasz lub 梆さ Jeli nie mo偶esz znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Julia. Potwierd藕 prosz, jeli jedziesz na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Pani Jola",
      "lang": "pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Pani%20Jola",
      "message": "Cze Pani Jola!  Przypomnij tylko, 偶e Manu i ja czekamy na Ciebie 3 wrzenia na nasz lub 梆さ Jeli nie mo偶esz znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Pani%20Jola. Potwierd藕 prosz, jeli jedziesz na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Ciocia Majka",
      "lang": "pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Ciocia%20Majka",
      "message": "Cze Ciocia Majka!  Przypomnij tylko, 偶e Manu i ja czekamy na Ciebie 3 wrzenia na nasz lub 梆さ Jeli nie mo偶esz znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Ciocia%20Majka. Potwierd藕 prosz, jeli jedziesz na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Mateusz",
      "lang": "pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Mateusz",
      "message": "Cze Mateusz!  Przypomnij tylko, 偶e Manu i ja czekamy na Ciebie 3 wrzenia na nasz lub 梆さ Jeli nie mo偶esz znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Mateusz. Potwierd藕 prosz, jeli jedziesz na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Agnieszka",
      "lang": "pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Agnieszka",
      "message": "Cze Agnieszka!  Przypomnij tylko, 偶e Manu i ja czekamy na Ciebie 3 wrzenia na nasz lub 梆さ Jeli nie mo偶esz znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl?guest=Agnieszka. Potwierd藕 prosz, jeli jedziesz na uroczysto autobusem. Do zobaczenia "
    }
  ],
  [
    {
      "guest": "Mama i Tata",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Mama%20i%20Tata",
      "message": "Cze Mama i Tata!  Przypomnij tylko, 偶e Manu i ja czekamy na Was 3 wrzenia na nasz lub 梆さ Jeli nie mo偶ecie znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Mama%20i%20Tata. Potwierd藕 prosz, jeli jedziecie na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Sylwia i Tomek",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Sylwia%20i%20Tomek",
      "message": "Cze Sylwia i Tomek!  Przypomnij tylko, 偶e Manu i ja czekamy na Was 3 wrzenia na nasz lub 梆さ Jeli nie mo偶ecie znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Sylwia%20i%20Tomek. Potwierd藕 prosz, jeli jedziecie na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Ewelina i Robert",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Ewelina%20i%20Robert",
      "message": "Cze Ewelina i Robert!  Przypomnij tylko, 偶e Manu i ja czekamy na Was 3 wrzenia na nasz lub 梆さ Jeli nie mo偶ecie znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Ewelina%20i%20Robert. Potwierd藕 prosz, jeli jedziecie na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Beata i Andrzej",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Beata%20i%20Andrzej",
      "message": "Cze Beata i Andrzej!  Przypomnij tylko, 偶e Manu i ja czekamy na Was 3 wrzenia na nasz lub 梆さ Jeli nie mo偶ecie znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Beata%20i%20Andrzej. Potwierd藕 prosz, jeli jedziecie na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Joanna i Grzegorz",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Joanna%20i%20Grzegorz",
      "message": "Cze Joanna i Grzegorz!  Przypomnij tylko, 偶e Manu i ja czekamy na Was 3 wrzenia na nasz lub 梆さ Jeli nie mo偶ecie znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Joanna%20i%20Grzegorz. Potwierd藕 prosz, jeli jedziecie na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Agnieszka i Rudi",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Agnieszka%20i%20Rudi",
      "message": "Cze Agnieszka i Rudi!  Przypomnij tylko, 偶e Manu i ja czekamy na Was 3 wrzenia na nasz lub 梆さ Jeli nie mo偶ecie znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Agnieszka%20i%20Rudi. Potwierd藕 prosz, jeli jedziecie na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Kuba i Paulina",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Kuba%20i%20Paulina",
      "message": "Cze Kuba i Paulina!  Przypomnij tylko, 偶e Manu i ja czekamy na Was 3 wrzenia na nasz lub 梆さ Jeli nie mo偶ecie znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Kuba%20i%20Paulina. Potwierd藕 prosz, jeli jedziecie na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Kasia i Pawe",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Kasia%20i%20Pawe%C5%82",
      "message": "Cze Kasia i Pawe!  Przypomnij tylko, 偶e Manu i ja czekamy na Was 3 wrzenia na nasz lub 梆さ Jeli nie mo偶ecie znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Kasia%20i%20Pawe%C5%82. Potwierd藕 prosz, jeli jedziecie na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Karolina i Dawid",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Karolina%20i%20Dawid",
      "message": "Cze Karolina i Dawid!  Przypomnij tylko, 偶e Manu i ja czekamy na Was 3 wrzenia na nasz lub 梆さ Jeli nie mo偶ecie znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Karolina%20i%20Dawid. Potwierd藕 prosz, jeli jedziecie na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Asia i Kamil",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Asia%20i%20Kamil",
      "message": "Cze Asia i Kamil!  Przypomnij tylko, 偶e Manu i ja czekamy na Was 3 wrzenia na nasz lub 梆さ Jeli nie mo偶ecie znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Asia%20i%20Kamil. Potwierd藕 prosz, jeli jedziecie na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Iza i Tomek",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Iza%20i%20Tomek",
      "message": "Cze Iza i Tomek!  Przypomnij tylko, 偶e Manu i ja czekamy na Was 3 wrzenia na nasz lub 梆さ Jeli nie mo偶ecie znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Iza%20i%20Tomek. Potwierd藕 prosz, jeli jedziecie na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Marta i J贸zek",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Marta%20i%20J%C3%B3zek",
      "message": "Cze Marta i J贸zek!  Przypomnij tylko, 偶e Manu i ja czekamy na Was 3 wrzenia na nasz lub 梆さ Jeli nie mo偶ecie znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Marta%20i%20J%C3%B3zek. Potwierd藕 prosz, jeli jedziecie na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Ania i Janek",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Ania%20i%20Janek",
      "message": "Cze Ania i Janek!  Przypomnij tylko, 偶e Manu i ja czekamy na Was 3 wrzenia na nasz lub 梆さ Jeli nie mo偶ecie znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Ania%20i%20Janek. Potwierd藕 prosz, jeli jedziecie na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Dorota i Micha",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Dorota%20i%20Micha%C5%82",
      "message": "Cze Dorota i Micha!  Przypomnij tylko, 偶e Manu i ja czekamy na Was 3 wrzenia na nasz lub 梆さ Jeli nie mo偶ecie znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Dorota%20i%20Micha%C5%82. Potwierd藕 prosz, jeli jedziecie na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Hania i Tadeusz",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Hania%20i%20Tadeusz",
      "message": "Cze Hania i Tadeusz!  Przypomnij tylko, 偶e Manu i ja czekamy na Was 3 wrzenia na nasz lub 梆さ Jeli nie mo偶ecie znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Hania%20i%20Tadeusz. Potwierd藕 prosz, jeli jedziecie na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Paulina i Maciek",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Paulina%20i%20Maciek",
      "message": "Cze Paulina i Maciek!  Przypomnij tylko, 偶e Manu i ja czekamy na Was 3 wrzenia na nasz lub 梆さ Jeli nie mo偶ecie znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Paulina%20i%20Maciek. Potwierd藕 prosz, jeli jedziecie na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Joanna i Micha z synem",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Joanna%20i%20Micha%C5%82%20z%20synem",
      "message": "Cze Joanna i Micha z synem!  Przypomnij tylko, 偶e Manu i ja czekamy na Was 3 wrzenia na nasz lub 梆さ Jeli nie mo偶ecie znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Joanna%20i%20Micha%C5%82%20z%20synem. Potwierd藕 prosz, jeli jedziecie na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Iwona i Dawid",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Iwona%20i%20Dawid",
      "message": "Cze Iwona i Dawid!  Przypomnij tylko, 偶e Manu i ja czekamy na Was 3 wrzenia na nasz lub 梆さ Jeli nie mo偶ecie znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Iwona%20i%20Dawid. Potwierd藕 prosz, jeli jedziecie na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Aleksandra i Rafa",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Aleksandra%20i%20Rafa%C5%82",
      "message": "Cze Aleksandra i Rafa!  Przypomnij tylko, 偶e Manu i ja czekamy na Was 3 wrzenia na nasz lub 梆さ Jeli nie mo偶ecie znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Aleksandra%20i%20Rafa%C5%82. Potwierd藕 prosz, jeli jedziecie na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Karolina i Piotr",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Karolina%20i%20Piotr",
      "message": "Cze Karolina i Piotr!  Przypomnij tylko, 偶e Manu i ja czekamy na Was 3 wrzenia na nasz lub 梆さ Jeli nie mo偶ecie znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Karolina%20i%20Piotr. Potwierd藕 prosz, jeli jedziecie na uroczysto autobusem. Do zobaczenia "
    },
    {
      "guest": "Karolina, Witek i Dorota",
      "lang": "pl_pl",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Karolina%2C%20Witek%20i%20Dorota",
      "message": "Cze Karolina, Witek i Dorota!  Przypomnij tylko, 偶e Manu i ja czekamy na Was 3 wrzenia na nasz lub 梆さ Jeli nie mo偶ecie znale藕 zaproszenia ze wszystkimi szczeg贸ami, oto jest ponownie: https://manueldelpozo.github.io/ritamanuel/#/pl_pl?guest=Karolina%2C%20Witek%20i%20Dorota. Potwierd藕 prosz, jeli jedziecie na uroczysto autobusem. Do zobaczenia "
    }
  ],
  [
    {
      "guest": "Ewa and Miguel",
      "lang": "en",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/en?guest=Ewa%20and%20Miguel",
      "message": "Hi Ewa and Miguel!  Just remind you that Manu and I are waiting for you on September 3 for our wedding 梆さ If you can't find the invitation with all the details, here it is again: https://manueldelpozo.github.io/ritamanuel/#/en?guest=Ewa%20and%20Miguel. Please confirm if you go by bus to the wedding reception. See you soon "
    },
    {
      "guest": "Magda and Vishal",
      "lang": "en",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/en?guest=Magda%20and%20Vishal",
      "message": "Hi Magda and Vishal!  Just remind you that Manu and I are waiting for you on September 3 for our wedding 梆さ If you can't find the invitation with all the details, here it is again: https://manueldelpozo.github.io/ritamanuel/#/en?guest=Magda%20and%20Vishal. Please confirm if you go by bus to the wedding reception. See you soon "
    }
  ],
  [
    {
      "guest": "Chlo猫 et zg眉r",
      "lang": "fr",
      "url": "https://manueldelpozo.github.io/ritamanuel/#/fr?guest=Chlo%C3%A8%20et%20%C3%96zg%C3%BCr",
      "message": "Coucou Chlo猫 et zg眉r!  Rappelez-vous simplement que Rita vous attendons le 3 septembre pour notre mariage 梆さ Si vous ne trouvez pas l'invitation avec tous les d茅tails, la revoil: https://manueldelpozo.github.io/ritamanuel/#/fr?guest=Chlo%C3%A8%20et%20%C3%96zg%C3%BCr.  bient么t "
    }
  ]
]